// مرحله پایانی
// عملیات پرداخت با موفقیت انجام شد.
// مشخصات کامل به همراه سفارش درخواستی شما در سیستم فروش سایپا ثبت شد و تعهد فروش محصول انتخابی برای شرکت سایپا ایجاد شده است.
// با ارایه کد تراکنش به نمایندگی انتخابی خود می توانید برگ ثبت سفارش را با مهر و امضاء نمایندگی دریافت نمایید.



// نام بانک: صنعت و معدن(پارسیان)
// کدتراکنش: 732248835315
 
// مبلغ:   890,100,000 (ریال)

// مشخصات فردی:
// نام: خانم فاطمه میرزایی انالوجه
// كدملی: 1150166721
// شماره تلفن: 02177588003
// نام پدر: فرض الله
// شماره شناسنامه: 1150166721
// شماره موبایل: 09130119279
// آدرس: تهران

// مشخصات خودرو سفارش داده شده:
// عنوان شرایط فروش: هفته چهارم مرداد 1401 - شرايط پيش فروش يكساله خودروي کوييک R تريم مشكي قيمت غيرقطعي، قيمت نهايي خودرو در زمان ارسال دعوتنامه به قيمت روز شرکت بوده و براساس قيمت زمان تحويل مندرج در قرارداد مشتريان محاسبه و اخذ خواهد شد.بدون سود مشارکت و سود انصراف ، مبلغ واريزي از سوي مصرف كننده به عنوان بخشي از ثمن معامله به صورت علي الحساب پرداخت گرديده است. داراي محدوديت كدملي،امكان خريدانصرافي ندارد، رنگ خودرو توسط مشتري و پس از صدور دعوتنامه تكميل وجه براساس رنگ هاي قابل عرضه انتخاب خواهد شد. بنابراين رنگ انتخابي در زمان ثبت نام ملاك تحويل خودرو نخواهد بود.كدپستي ثبت نام كننده وكدنمايندگي انتخابي مي بايست ازيك استان باشد.امكان انتخاب بسته هاي خدمت و آپشن به صورت اختياري درزمان ارسال دعوتنامه ميسرمي باشد كه دراين صورت مبلغ بسته مذكور درزمان پرداخت مابه التفاوت خودرواخذ مي گردد.درصورتيكه مشتري پس از كاركرد1000 كيلومتروحداكثر5ماه پس ازتاريخ تحويل خودرو براي سرويس اوليه به نمايندگي مجازسايپا مراجعه ننمايد كارت گارانتي خودروغيرفعال ميگردد. در صورتيکه مشتري در سامانه شماره گذاري فاقد اطلاعات فردي و سکونتي بوده و يا بيشتر از يک سال از آخرين تاريخ بروزرساني اطلاعات فردي و نشاني محل سکونت آن در سامانه شماره گذاري گذشته باشد، مشتري مي بايست با مراجعه به مراکز تعويض پلاک نسبت به ثبت اخرين اطلاعات خود اقدام نموده و پس از دريافت برگه احراز سکونت، آن را به نمايندگي محل ثبت نام خود تحويل نمايد در غير اينصورت عواقب ناشي از ان برعهده مشتري خواهد بود. درصورتي که پس از امضاي قرارداد في مابين مشتري برحسب ضرورت و يا الزامات قانوني و يا لزوم رعايت استانداردهاي اجباري و محيط زيست از جمله (سطح آلايندگي يورو4، يورو5 و...) ، شرکت ملزم به نصب تجهيزات و يا لوازم اضافي (آپشن) بر روي خودرو گردد و يا هرگونه افزايش هزينه هاي دولتي (شماره گذاري، بيمه، ماليات نقل و انتقال و...) که تا قبل از فاکتور خودرو صورت پذيرد، دعوتنامه تکميل وجه هزينه هاي مربوطه صادر و وجوه مربوط مي بايست از سوي مشتري پرداخت گردد.* زمان ارسال دعوتنامه مرداد1401مدل خودرو: كوييك آر با گيربكس معمولي و رينگ آلومينيوميرنگ بدنه: سفيد-مشکي
// فاقد تجهیزات جانبی
// تعداد درخواستی:	1	
// مبلغ ثبت نام:	890,100,000  (ریال)	   
// اختلاف قیمت رنگ:	0  (ریال)	   
// جمع خدمات اضافی:	0  (ریال)	   
// تخفیف:	0  (ریال)	   
// مبلغ قابل پرداخت:	890,100,000  (ریال)	   

// مشخصات نمایندگی انتخاب شده:
// نام نمایندگی: لواسانی - مرتضی - تهرانشماره تلفن: 217543938آدرس: خيابان نظام آباد نرسيده به سه راه عظيم پور نمايندگ